/* Unknown error message */
"An unknown error occurred." = "不明なエラーが発生しました。";

/* plugin button tooltip */
"Insert the image or video into a Numbers document." = "画像やビデオを Numbers 文書に挿入します。";

/* plugin name */
"Numbers" = "Numbers";

/* Not installed error message */
"Numbers is not installed." = "Numbers がインストールされていません。";

/* Cannot share to Numbers */
"Unable to share to Numbers" = "Numbers で共有できません";

